{"inkVersion":21,"root":[["^Gwenaëlle Goetschi profite d'un moment de répit sans son mari et son fils.","\n","ev","str","^S'amuser à lui faire peur","/str","/ev",{"*":"0.c-0","flg":20},"ev","str","^L'approcher doucement","/str","/ev",{"*":"0.c-1","flg":20},{"c-0":["\n",{"->":"scary"},{"->":"0.g-0"},{"#f":5}],"c-1":["\n",{"->":"quiet"},{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"scary":["^« AAAAAAAAAAAH !!!!! Un fantôôôôôôme ! »","\n","^Gwenaëlle  s'en va en courant, vous laissant seul. Il vaudrait mieux s'éloigner un peu et revenir plus tard.","\n","end",{"#f":1}],"quiet":[["^« Damien ! Si tu savais comme mon frère est tout retourné depuis que tu nous a quittés !","\n","^La pensée que tu ne seras pas là à l'aube pour égayer sa journée de travail lui a fait perdre toute envie de se lever. »","\n","ev","str","^Dis-lui que c'est pas comme ça qu'il va devenir meilleur que moi !","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Lui qui connaît si bien les bêtes, ce serait quand même dommage !","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"meilleur"},{"#f":5}],"c-1":["\n",{"->":"beast"},{"#f":5}]}],{"#f":1}],"meilleur":["^« Oh ! Que tu es taquin ! Je suis heureuse que ton humour n'a pas disparu en même temps que ta vie ! »","\n","^Tu remarques que Gwenaëlle rougit légèrement.","\n","^« Il a toujours été jaloux de toi, mais ton amitié pour lui l'a toujours flatté !","\n",{"->":"secret"},{"#f":1}],"beast":["^« Mais il n'a jamais été meilleur que toi, et il le savait très bien ! Heureusement votre amitié n'a jamais souffert de votre rivalité.","\n",{"->":"secret"},{"#f":1}],"secret":[["^D'ailleurs, il m'a dit qu'il tenait absolument à te mettre au courant de notre secret de famille.","\n","^Maman lui a a confié son bien le plus précieux : la poule aux oeufs d'or qui se transmet de génération en génération ! »","\n","ev","str","^Mentir, et lui dire que tu n'étais pas au courant.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Lui avouer qu'il t'avait déjà livré son secret.","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"mensonge"},{"#f":5}],"c-1":["\n",{"->":"verite"},{"#f":5}]}],{"#f":1}],"mensonge":["^Gwenaëlle porte les mains à sa bouche !","\n","^« Oh non ! J'ai révélé un secret qu'il voulait certainement te dire lui-même ! Vous étiez comme les deux doigts de la main, il avait une confiance aveugle en toi. J'espère qu'il ne m'en voudra pas de t'en avoir parlé avant lui ! »","\n",{"->":"Final"},{"#f":1}],"verite":["^« Ca ne m'étonne pas du tout ! Il avait une confiance aveugle en toi ! »","\n",{"->":"Final"},{"#f":1}],"Final":[["^Tu t'apprêtes à partir quand Gwenaëlle sussure : <br>« Tu reviendras me voir, n'est-ce-pas ? »","\n","ev","str","^J'espère bien que non ! Il faut que je quitte ce monde, moi !","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Bien sûr, dès que je le pourrai !","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n","^Tu entends un sanglot réprimé dès que tu lui tournes le dos. ","end","\n",{"#f":5}],"c-1":["\n","^Elle détourne le regard, mais tu devines son sourire ravi. ","end","\n",{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}